export const  books =  [
  {
    id: 'words-born-from-the-soul',
    name: 'Слова рожденные душой',
    img:'book_01.jpg',
    onlineLink: 'words-born-from-the-soul',
    titel:`   Данный сборник включил в себя малострочные стихотворные формы, которые словно звёздочки из высоких небесных глубин падали на белый лист бумаги рифмованной мыслью.

    Отсюда и название - «Звездопад на каждый день» 
Вселенная собой являет точку 
Объёма безграничных величин 
Сознанье наше напоминает кочку
В болоте неосознанных причин

    Желаю Вам Света и Чистоты!
И.Булгаков`,
  },
  {
    id: 'poetic-paintings',
    name: 'Поэтические полотна',
    img:'book_02.jpg',
    onlineLink: 'poetic-paintings',
    titel:`   Данный сборник включил в себя малострочные стихотворные формы,которые словно звёздочки из высоких небесных глубин падали на белый лист бумаги рифмованной мыслью.
Отсюда и название - «Звездопад на каждый день»

    Вселенная собой являет точку 
Объёма безграничных величин 
Сознанье наше напоминает кочку 
В болоте неосознанных причин

    Желаю Вам Света и Чистоты!
И.Булгаков`,
  },
  {
    id: 'thought-twisted-into-a-spiral',
    name: 'В спираль закрученная мысль',
    img:'book_03.jpg',
    onlineLink: 'thought-twisted-into-a-spiral',
    titel:`   Будем учиться вспоминать. 
Будем учиться чувствовать. 
Будем учиться осознавать.
Будем учиться знать. 
Будем учиться думать и говорить.
Будем учиться жить -
      
    Жить иначе
Гармонию в Мире творя
Чисто жить
Ни кого ни за что не коря
В океане Любви
Раскрылив паруса
Плыть туда где наш дом
Где всемерна краса
      
    С Любовью
И. Булгаков`,
  },
  {
    id: 'starfall-for-every-day',
    name: 'Звездопад на каждый день',
    img:'book_04.jpg',
    onlineLink: 'starfall-for-every-day',
    titel:`   Данный сборник включил в себя малострочные стихотворные формы, которые словно звёздочки из высоких небесных глубин падали на белый лист бумаги рифмованной мыслью. Отсюда и название – «Звездопад на каждый день» 

    Вселенная собой являет точку
Объёма безграничных величин
Сознанье наше напоминает кочку
В болоте неосознанных причин
      
    Желаю Вам Света и Чистоты!
И. Булгаков`,
  },
  {
    id: 'directory-of-love',
    name: 'Директория любви',
    img:'book_05.jpg',
    onlineLink: 'directory-of-love',
    titel:`   Тексты Игоря Яковлевича проникают в тайные движения души, раскрывают невыразимые чувства: это попытка поэта и философа осмыслить место человека в структуре космоса.Открывая его книги, читатель попадает в особое пространство, отступает суета повседневности.`,
  },
  {
    id: 'meet-us-this-is-us',
    name: 'Знакомьтесь, это мы',
    img:'book_06.jpg',
    onlineLink: 'meet-us-this-is-us',
    titel:`   Этой книгой я приглашаю читателей в увлекательное путешествие к самим себе. Для того что бы оно было полезным, что бы знакомство с собой действительно состоялось, 
нужно определенным образом к нему подготовиться. Я имею в виду, что необходимо быть предельно честными перед собой, нужно набраться смелости для того,
что бы смочь увидеть себя в каждом стихотворении. А это очень не просто. Мы привыкли находить оправданья своим мыслям, словам, поступкам. 
И если кого-то, в чем-то считаем виновным, так уж точно не себя. Данная книга не предназначена для беглого чтения глазами, так как:

    Не торопись читать глазами
Прочтя Душой
Отыщешь для себя
Что прежде знал
Но новизна звучаний
Откроет то
Что не предполагал

    Читать Душой, это большой труд, ведь это чтение не на скорость.Постарайтесь услышать то, что будет подсказывать Ваша Душа. Слушайте ЕЁ, чувствуйте ЕЁ. И постарайтесь не перепутать голос Души с голосом Разума. Если удастся, то возможно уже завтра, Вы обнаружите, что Мир изменился для Вас, как и Вы для него. И это позволит осознать простую истину:

    Мысль не видна
Но виден результат
Которому ты рад
Или не рад

    Счастливого пути!
И. Булгаков`,
  }
]