export const  collectionsPoems =  [
  {
    id: 'starfall-for-every-day',
    name: 'Звездопад на каждый день',
    logo: 'poem_pic_01.svg',
    color: '0', //  желтый
    titel: `
      Данный сборник включил в себя малострочные стихотворные формы, 
      которые словно звёздочки из высоких небесных глубин падали на белый лист бумаги рифмованной мыслью
    `,
    foreword:`
      Данный сборник включил в себя малострочные 
      стихотворные формы, которые словно звёздочки
      из высоких небесных глубин падали на белый 
      лист бумаги рифмованной мыслью.
      Отсюда и название – «Звездопад на каждый день»

      Вселенная собой являет точку
      Объёма безграничных величин
      Сознанье наше напоминает кочку
      В болоте неосознанных причин
    `,
    end:` Желаю Вам Света и Чистоты!
     И. Булгаков`,
    poems:[
      'И смех и грех',
      'Мысль не видна',
      'Для каждого найдётся искушенье',
      'Коль чувства только чистые в Душе',
      'Огонь Души',
      'Любовь',
      'Ты дружбу променял на сто рублей',
      'Что либо объяснить тому кто Вас не слышит',
      'Стараемся не видеть очевидное',
      'Ты выше не продвинешься',
      'Никто из нас понятья не имеет',
      'Поставил цель себе',
      'Картинки',
      'Кричишь',
      'Недоказуемо не прав',
      'Ты весь измаялся',
      'Одно во Всём и Всё в Одном',
      'Кто-то пишет',
    ]
  },
  {
    id: 'thought-twisted-into-a-spiral',
    name: 'В спираль закрученная мысль',
    logo: 'poem_pic_02.svg',
    color: '1', // зеленый
    titel: `
      Будем учиться вспоминать. Будем учиться чувствовать.
      Будем учиться осознавать. Будем учиться знать. 
      Будем учиться думать и говорить. Будем учиться жить -
      
      Жить иначе
      Гармонию в Мире творя
      Чисто жить 
      Ни кого ни за что не коря
      В океане Любви
      Раскрылив паруса
      Плыть туда где наш дом
      Где всемерна краса
      
    `,
    end:`С Любовью 
    И. Булгаков`,
    foreword:`
      Событие - причина есть и следствие
      Которое даст знать себя впоследствии
      Причиной став события того
      Что следствием является давно
      
      Какой смысл мы вкладываем в понятье самопознание?
      Что такое развитие? 
      Кто мы?
      Что такое жизнь?
      Что было до рождения и что будет после смерти и что значит смерть?
      Мы живем в окружении вопросов, на которые даже при сегодняшнем изобилии соответствующей литературы не можем найти для себя ответы.
      Те ответы, которые к нам приходят из книг или иным образом нас не удовлетворяют, мы с чем-то всегда не согласны, мы всегда что-то не принимаем. У нас формируется мнение, мы выстраиваем теории. Затем развенчиваем их, находя в их построении несоответствия собственным представлениям.
      Мы пытливы. Мы мучаемся от невозможности знать и в то же время счастливы этим. И вдруг однажды обнаруживаем, что то, что тебя мучило год назад, по какой-то причине тебе является понятным. Более того, мы знаем, что мы знаем. Каким образом к нам пришло это знание? И знание ли это? Может быть, это плод воспаленного воображения, возведенный в степень бескомпромиссной ясности? И новые вопросы….
      Мы пытаемся читать Библию, Коран,…, но не можем распознать истинной сути в том, что прочли. Мы сетуем на то, что если бы они были написаны понятным, а не иносказательным образом, то нам не нужно бы было ломать голову, все было бы четко, ясно и понятно, как таблица умножения. Затем начинаем сомневаться в правильности принципов построения самой таблицы умножения, и находим к тому основания. 
      Да, мы такие. Мы такие здесь и сейчас. Мы ищем формулу счастья, мы изобретаем аппаратные средства, которые нам обеспечат условную зону комфорта. Мы хотим жить вечно, но при этом беспечно. И, как правило, хотим много и сразу. Мы живем непониманием того, что нет во Вселенной такого процесса, который был бы замкнут внутри себя и тем самым не имел бы резонансных свойств, не являлся бы в определенной степени формирующим иные, более сложные процессы. Мы не понимаем что такое взаимодействие. Мы отказываемся понимать безмерную глубину причинно-следственных свойств, ограничивая свое понимание восприятием проявленных следствий, при этом воспринимая их как самостоятельные события. Мы рассматриваем их исключительно как события материального мира, и причинность пытаемся узреть в нем же. Нам не приходит в голову, что наша мысль, так же как и действие, выстраивает причинно-следственную цепочку, в конце концов, проявляющуюся явным событием. Мы считаем, что катаклизмы, обрушивающиеся на планету Земля, являются следствием плохой работы метеорологической службы. Мы считаем, что понятие экология включает в себя исключительно физическое засорение природы. И услышав об экологии Мысли, экологии Души, экологии Сознанья, мы всерьез начинаем думать над тем, что это - шутка или глупость.
      Мы так живем; едим, пьем, ходим на работу, рожаем себе подобных, пытаемся воспитывать их по образу и подобию своему, и учим, учим, учим, ошибкой тех знаний, которой когда- то научили нас самих. И проходит совсем не много времени с рождения наших детей, да и нас самих, и вот мы начинаем ощущать, что здоровье пошатнулось. Мы опрометью бежим в поликлинику за исцелением. Ну, а дальше мы все знаем…
      Нам и невдомек, что сама Вселенная, на протяжении всей нашей жизни, перед тем как наказать нас нездоровьем, изо всех сил старалась подсказать, обратить наше внимание на то, что мы нарушаем ее Законы. И ей ничего больше не оставалось, как привлечь к себе наше внимание через наши физические страдания, в надежде на то, что боль заставит нас думать. Думать о том, что мы говорим, что делаем, о чем и как мы думаем. И в том случае если мы, пусть даже неосознанно, но все же примем ее подсказку, Вселенная отреагирует моментально. Мы ощутим перемены в своем состоянии, перемены к лучшему. И если мы поймем для себя, с чем связано облегчение состояния и уже осознанно, или пусть даже пока сомневаясь, решим убедиться в существовании взаимосвязи, вот тогда, в качестве награды за победу над самим собой, пусть пока маленькую, но победу, Вселенная приоткроет нам те уровни Знаний, которые были сокрыты от нас. Она научит нас понимать слова, распознавать сокрытый в них истинный смысл. И тогда нам откроются сути смыслов слов, откроются знания энергетических свойств слова, нам будет дано понять его математику, его музыку. Слова уведут нас в Мир пониманий, в Мир восприятий чувств. И мы вернем себе знания их целительных свойств.
      И как только это произойдет, или начнет происходить, так в тоже мгновение мы с удивлением обнаружим, что все это мы уже когда-то знали. Мы будем удивляться тому, как мы могли этого не помнить. Не помнить тех состояний чувств, в которых купаемся сегодня, растворяясь в них и одновременно растворяя их в себе. И именно процесс осознания чувства, вернет нам прежние знания о себе. И по мере того как будет выстраиваться в нас наиболее тонкое восприятие чувств мы станем полнее, глубже осознавать себя во Вселенной и Вселенную в себе. А это будет означать, что к нам возвращается память. 
      Так что же собой являет слово, которое может изменить нас? Изменить восприятием себя же самих. Изменить Мир вокруг нас. Может заставить думать иначе, и наконец, изменить состояние здоровья. В чем заключена его магическая сила? 
      Большинство из нас помнят заученное: «Сначала было Слово», не понимая при этом, что это в действительности означает.
      Так какой же энергоинформационный потенциал содержат в себе слова, и что произошло с нами, что мы смогли не ощущать, а отсюда, и не понимать воздействий слов? 
      Ответ на самом деле есть, он звучит как диагноз. Мы спим. Спим Душой. Мы не хотим тревожить себя, а то вдруг станет труднее жить. Но при этом нам хочется жить. Жить, несмотря на то, что мы, по сути, забыли, что это значит. Мы давно не задаем себе вопрос, какова цель жизни. С какой целью нам дали ее? Кто и каким образом заставляет биться сердце человечка всего на четвертой неделе внутриутробной жизни? Почему есть люди с доброй, как мы считаем, Душой, но есть и другие. Почему у всех нас примерно одинаковый срок земного существования? Почему одни из нас болеют чаще других и почему тяжесть болезней различна? 
      Мы хватаемся за соломинку в надежде на спасение. И только когда убеждаемся в безысходности, мы вспоминаем о Душе, о Боге.
      Мы вспоминаем когда-то и где-то услышанные нами молитвы, пытаемся молиться. Почему, читая их, мы стараемся их запомнить, а не понять? Почему кто-то исцеляется, кто-то нет? Но в тоже время мы чувствуем, когда с кем-то из близких происходит неладное. Мы каждой фиброй ощущаем тревогу. Мы называем это шестым чувством. А ведь было время, когда мы были наделены большими способностями к восприятию. Когда наше понимание слов являлось знанием развернутых сутей.
      
      Будем учиться вспоминать. Будем учиться чувствовать. Будем учиться осознавать. Будем учиться знать. Будем учиться думать и говорить. Будем учиться жить - 
      

    `,
    poems:[
      'Из ветра я себе построил дом',
      'Есть Вселенский Закон',
      'Желанье',
      'Живёшь',
      'Роль воспитанья и образованья',
      'Встретились однажды',
      'Гром грянул',
      'Самый яркий свет в ночи',
      'Одноразовость тебя',
      'Ты знаешь то',
      'Нет границ',
      'Разорвав пространство-время',
      'Как стать Глубинной Чистотой',
      'Мы на Земле живём',
      'Мир тонкий',
      'Пусть на поверхности бушуют волны рьяно',
      'Твой вдох',
      'О Господи',
      'Разорвав пространство-время',
      'Трудны',
      'Слова небес Суть Смыслов окрыляют',
    ]
  },
  {
    id: 'directory-of-love',
    name: 'Директория любви',
    logo: 'poem_pic_03.svg',
    color: '02', // красный
    titel: `
      Тексты Игоря Яковлевича проникают в тайные движения души, раскрывают невыразимые чувства: 
      это попытка поэта и философа осмыслить место человека в структуре космоса. 
      Открывая его книги, читатель попадает в особое пространство, отступает суета повседневности
    `,
    foreword:`
    `,
    poems:[
      'Уключина скрипит',
      'Погадай мне по руке гадалка',
      'Ещё немного и забудоражит',
      'Дождь',
      'Твоё ложе застелю я шёлковой травой',
      'Я судьба твоя',
      'Кленовый лист',
    ]
  },
  {
    id: 'meet-us-this-is-us',
    name: 'Знакомьтесь, это мы',
    logo: 'poem_pic_04.svg',
    color: '03', // синий
    titel: `
      Этой книгой я приглашаю читателей в увлекательное путешествие к самим себе
    `,
    foreword:`
      Этой книгой я приглашаю читателей в увлекательное путешествие к самим себе. Для того что бы оно было полезным, что бы знакомство с собой действительно состоялось, нужно определенным образом к нему подготовиться. Я имею в виду, что необходимо быть предельно честными перед собой, нужно набраться смелости для того, что бы смочь увидеть себя в каждом стихотворении. А это очень не просто. Мы привыкли находить оправданья своим мыслям, словам, поступкам. И если кого-то, в чем-то считаем виновным, так уж точно не себя.
      Данная книга не предназначена для беглого чтения глазами, так как: 
      
      Не торопись читать глазами
      Прочтя Душой 
      Отыщешь для себя 
      Что прежде знал
      Но новизна звучаний 
      Откроет то 
      Что не предполагал
      
      Читать Душой, это большой труд, ведь это чтение не на скорость. 
      Постарайтесь услышать то, что будет подсказывать Ваша Душа. Слушайте ЕЁ, чувствуйте ЕЁ. И постарайтесь не перепутать голос Души с голосом Разума. Если удастся, то возможно уже завтра, Вы обнаружите, что Мир изменился для Вас, как и Вы для него. И это позволит осознать простую истину:
      
      Мысль не видна
      Но виден результат
      Которому ты рад
      Или не рад 
      
      Счастливого пути!
      И.Булгаков
    `,
    end: `С Любовью 
       И. Булгаков`,
    poems:[
      'Раздеваю снимая одежды',
      'Не совпадают наши планы',
      'Из ничего слепил снежок',
      'Скатился кубарем из мая в осень',
      'Что остаётся если ни прощать',
      'Звонок',
      'Прислушайся',
      'Лью откровенья на листок выплёскивая смыслы',
      'У одного',
    ]
  },


]