export const  events =  [
  {
    id:'igor-bulgakov-poetic-paintings',
    active: true,
    name:  
    `Игорь Булгаков. Поэтические полотна`,
    titel:`Тематический цикл «Экология Сознания». Синтез философии, живописи и поэзии.
    `,
    place: 
    `Галерея на «Мосфильме»
      г. Москва, ул. Мосфильмовская, д. 1, стр. 18`,
    time: 'Ежедневно, с 10:00 до 22:00',
    img: 'event_title_polotna.jpg',
    additionally: null
  },
  {
    id:'premiere-at-the-museum-of-modern-art',
    active: false,
    name: 'В Музее современного искусства — премьера',
    titel:
      `Впервые свои работы ярославцам представляет Игорь Булгаков. Почти половину работ автор привёз в столицу Золотого кольца.`, 
    place: `
      Мемориальный Дом-музей Л.В. Собинова
      г. Ярославль, ул. Собинова, 25
    `,
    time: '17 — 19 декабря 2021 г., с 10:00 до 22:00',
    img:'event_title_yaroslavl.jpg',
    additionally: {
      video: 'https://www.youtube.com/embed/WfTwF_Z5b4A?si=O9J7dRFej0pO5MEL',
      text:`
        В Доме муз — Музее современного искусства — премьера. Впервые свои работы ярославцам представляет Игорь Булгаков.
        Почти половину работ автор привёз в столицу Золотого кольца.
        Каждая сопровождается поэтическими строчками. Главная тема мастера — экология сознания.
        Игорь Булгаков, доктор философии:
        «Лучом тончайшим ухожу в простор. В просторе я свободен от проблем. В просторе я живу. Простор мой дом.
        Простор безмерен, как безмерна вечность. Простор в понятии времени беспечность. И я беспечен, я являюсь им».
        Первые опыты уникального постижения мира обращены в книгу. Эволюция творчества — картины и сопровождающие их стихи, 
        а возможно наоборот, сначала слово, потом — живые краски бытия. Безусловный синтез образов.
        Игорь Булгаков, доктор философии:
        «Сам по себе этот храм, будем называть так, с душой. Она здесь присутствует. И рад тому, что мои холсты этот храм воспринял».
        Небесный и солнечный, от зимнего рассвета до южной ночи — такова палитра художника. 
        Искусствоведы называют творчество Игоря Булгакова серьёзным культурологическим явлением.
        Елена Шахова, генеральный директор ИКК «Вятское» им. Е.А. Анкудиновой:
        «Эти работы, они наполнены любовью, и заставляют нас задуматься о бытие, о подсознательном,
        о космической составляющей нашего бытия, о бесконечности Вселенной. Мне кажется, это такое новогоднее чудо, 
        сказка, которая подарена Центром Современного искусства, будет очень привлекательна. И мы приглашаем бесплатно до конца февраля».
        Картины Игоря Булгакова приглашают не к созерцанию. В них нужно погрузиться, улавливая в глубинах неясные тени,
        обрывки мыслей, смутные образы. Энергоинформационные поля. Просторы Вселенной.
        Марина Позднякова:
        «Безусловно, понимаешь и принимаешь сразу. Принимаешь стих, принимаешь полотно. Кажется, что-то про тебя. 
        Очень хорошо, что такие работы, такие художники имеют возможность быть представлены ярославской публике».
        Художник экспонировал работы и в Звёздном городке, и в Центре искусств на Покровке, во многих городах России.
        Сложился круг людей, которым близки духовные искания философа. Умеющего видеть и слышать, и передавать свои чувства другим.
      `,
      images:[
        'photo_02.jpg',
        'photo_03.jpg',
        'photo_04.jpg',
        'photo_05.jpg',
        'photo_06.jpg',
        'photo_07.jpg',
        'photo_08.jpg',
        'photo_09.jpg',
        'photo_10.jpg',
      ]

    }
  },
  {
    id:'valaam-through-the-eyes-of-the-brethren',
    active: false,
    name: 'Валаам глазами братии',
    titel:
      `Фотографическая выставка «ВАЛААМ ГЛАЗАМИ БРАТИИ»  была представлена посетителям Галерей под открытым небом, как на самом Валааме, так и в Москве, на Тверском бульваре в Галерее Российского Фонда Мира, а  так же  на  «новых территориях» в Галерее Музея Победы.
      `,
    place: `
      Российский Фонд Мира
      г. Москва, ул. Пречистенка, д. 10, строение 2
      `,
    time: null,
    img:'event_title_valaam.jpg',
    additionally: {
      video: null,
      text: `
        В ходе общения с посетителями обнаружилось единство признания чрезвычайной своевременности данной выставки.
        Благодарность организаторам и устроителям выставки, формирующей в обществе условия для Духовно-нравственного возрождения.
        Единая и непререкаемая поддержка традиционных гуманитарных ценностей нашей огромной, в настоящий период сплочённой как никогда, страны.
        Единство мнения в вопросе популяризации традиционных морально-этических норм и Духовно- нравственного воспитания общества, в том числе посредством
        охвата большего количества регионов России для обустройства подобных Галерей под открытым небом, в том числе и в целях обеспечения всеобщей 
        доступности.
      `,
      images:null
    }
  },
  {
    id:'starfall-for-every-day',
    active: false,
    name: 'Звездопад на каждый день',
    titel:`Творческий вечер доктора философии, художника и поэта Игоря Булгакова, посвящённый выходу в свет сборников поэтического цикла «Экология сознания».`,
    
    place: `
      Центр современного искусства «Винзавод» 
      г. Москва, 4-й Сыромятнический переулок, 1/8с6
    `,
    time: null,
    img:'event_title_zvezdopad.jpg',
    additionally: {
      video: null,
      text: `
      Новые стихотворные сборники Игоря Булгакова относится к лирической поэзии ровно настолько, насколько требует принадлежность жанру, в который облечено самобытное творчество автора - преимущественно философское, мировоззренческое. Прикосновение к нему не сулит читателю легкого развлечения, а ждет от него сосредоточенности и искренности. Доктор философии Игорь Булгаков в другой своей ипостаси - художник-живописец. Для воплощения изобразительных образов он берет краски и кисть. А слово использует по его коренному и прямому назначению, неотрывному от смыслов. Его произведения - способ философского познания глубин человеческой души, причинно-следственных свойств: "...нет во Вселенной такого процесса, который был бы замкнут внутри себя и тем самым не имел бы резонансных свойств, не являлся бы в определенной степени формирующим иные, более сложные процессы".

      Ведущая
      Заслуженный артист России, Заслуженный деятель искусств России
      Галина Преображенская
      
      В программе вечера
      - вернисаж живописных работ Игоря Булгакова
      - презентация поэтических сборников Игоря Булгакова серии "Экология сознания":
      "В спираль закрученная мысль", "Знакомьтесь, это МЫ", "Директория Любви", "Звездопад на каждый день"
      - выступление искусствоведа Татьяны Строгановой
      `,
      images:[
       'event_01.jpg',
       'event_02.jpg',
       'event_03.jpg',
       'event_04.jpg',
       'event_05.jpg',
       'event_06.jpg',
      ]
    }
  },
]