export const  gallerys =  [
  { 
    id: 'ecology-of-consciousness',
    name: 'Экология сознания',
    titel: 'Авторский тематический цикл',
    forfard:`Синтез живописи и поэзии. Авторский тематический цикл доктора философии, поэта и живописца Игоря Булгакова (члена творческого Союза художников России, члена Союза писателей России).

Стихи и картины Булгакова – некий особый вид творчества, которому пока нет названия. Но оно никого не оставляет равнодушным. Одни становятся его почитателями, другие реагируют более сдержанно. Но все остаются заинтересованными, пытаясь каждый на свой лад объяснить этот феномен.

То, о чем Игорь Булгаков пишет в стихах: любовь, подлость, вечная борьба двух начал, - он визуализирует на своих полотнах, которые всегда создаются только за один сеанс. Главные герои всех картин художника, объединенных автором в цикл «Экология Сознания», − Человек и Вселенная. В картинах Булгакова в центре сюжета – микрокосмос внутреннего мира человека, который проходит путь духовного, нравственного очищения – катарсиса. Автор задается вопросом: «…мы считаем, что понятие экология включает в себя исключительно физическое засорение природы. И услышав об экологии Мысли, экологии Души, экологии Сознания, мы всерьез начинаем думать над тем, что это - шутка или глупость?». Ответы найдет зритель, внимательно вглядывающийся в живописный мир Булгакова. Ему откроется безграничность сознания и бескрайность творчества, бесконечность оттенков мироощущения и «многоликость моментов». На некоторых работах автора присутствуют поэтические строчки, которые, несомненно, дополнят восприятие метафизической живописи.`,
    
quote:`Когда бы нам увидеть дали ТО
Что кроется за гранью пониманья 
Возможно некоторым это помогло б 
Расширить зону самоосознанья`,
    paintings: [
      'pic_01.jpg',
      'pic_02.jpg',
      'pic_03.jpg',
      'pic_04.jpg',
      'pic_05.jpg',
      'pic_06.jpg',
      'pic_07.jpg',
      'pic_08.jpg',
      'pic_09.jpg',
      'pic_10.jpg',
      'pic_11.jpg',
      'pic_12.jpg',
      'pic_13.jpg',
      'pic_14.jpg',
      'pic_15.jpg',
      'pic_16.jpg',
      'pic_17.jpg',
      'pic_18.jpg',
      'pic_19.jpg',
      'pic_20.jpg',
      'pic_21.jpg',
      'pic_22.jpg',
      'pic_23.jpg',
      'pic_24.jpg',
      'pic_25.jpg',
    ] 
  }
]