export const  paintings =  [
  // «Экология созная»
  {
    img: 'pic_01.jpg',
    preview:'pic_01_400.jpg',
    number: '1',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Лучом тончайшим ухожу в простор
      В просторе я свободен от проблем
      В просторе я живу
      Простор мой дом
      В просторе я люблю
      Люблю вас всех
      В просторе жизнь не ведает границ
      Простор безмерен
      Как безмерна Вечность
      Простор
      В понятье времени 
      Беспечность
      И я беспечен
      Я являюсь им    
    `
  },
  {
    img: 'pic_02.jpg',
    preview:'pic_02_400.jpg',
    number: '2',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Я на краю стою
      Вокруг меня бездонье
      Не различить объёма глубины
      Масштабы те что были мне известны
      Не применить
      Границы не видны
      
      Отсутствие понятий измерений
      Даёт почувствовать безмерность величин
      Эфирной зыби в красоте явлений
      Вселенской плоти
      С коей я един
      
      Я на краю стою своих непониманий
      Вокруг меня
      Безмерной глубиной
      Единое Вселенское Сознанье
      Я им дышу
      Как дышит оно мной
    `
  },
  {
    img: 'pic_03.jpg',
    preview:'pic_03_400.jpg',
    number: '3',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Иду размерено не торопясь
      А мне толпа бежит навстречу
      Стараются друг друга обогнать
      Подножки ставят
      Тем себя калеча
      
      Кричат мне набегу что я сошел с ума
      Что я иду в обратном направленье
      А я иду
      И мне легко шагать
      Я знаю то
      Что не дано им знать
      Поскольку
      Возвращаюсь я оттуда 
      Куда им не удастся добежать
      
      Я возвратился чтобы предложить
      Всё то
      Чем я теперь владею
      Но видя то что вижу 
      Я не смею
      С живущим на бегу не стоит говорить
      
      Я буду говорить для вас
      Кто не бежит
      Кто сердцем слышать может
      Пусть каждому из вас Душа поможет
      Услышать то
      Что буду говорить    
    `
  },

  {
    img: 'pic_04.jpg',
    preview:'pic_04_400.jpg',
    number: '4',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Чтобы понять природу высшего начала
      Себя познать должны мы для начала
      Увидеть что творится вокруг нас
      А мы живём не открывая глаз
      
      Стремленье жить
      Мы путаем с желаньем
      Господний дар творить
      Смешали с подражаньем
      Событья происшедшие с другими
      Мы для себя считаем роковыми
      
      Мы путаемся 
      Путая других
      Причин не ведая 
      Не понимая их
    `
  },
  {
    img: 'pic_05.jpg',
    preview:'pic_05_400.jpg',
    number: '5',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Позабыты нами времена
      Когда небо было золотое
      Сейчас оно совсем уже другое
      Теперь иная неба красота
      Но дело не в красивости небес
      Всё дело в знаниях открытых
      Когда-то небом золотым разлитых 
      На океан 
      На горы 
      И на лес
      Тогда 
      Живущие на голубой планете чисты как Боги были иль как дети
      Тогда 
      Естественность природного пути прозренье позволяла обрести
      
      Позабыты нами времена
      Когда небо было золотое
      Сейчас оно совсем уже другое
      Теперь иная неба красота
      И мы совсем не те что были прежде
      А небо продолжает жить в надежде
      На то
      Что всё ж наступит час
      Проснётся память в спящих нас
      И всколыхнётся синь небес
      И золото высоких знаний вернёт способность пониманий
      Взаимосвязей множества чудес    
    `
  },
  {
    img: 'pic_06.jpg',
    preview:'pic_06_400.jpg',
    number: '6',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Не грусти
      Пройдёт и это
      Отбушует
      Отгремит
      Капля нежного рассвета
      Уверяю
      Будет это
      Растворит собой тревогу
      Душу светом исцелит
      
      Не грусти 
      Пройдёт и это
      Отликует 
      Отблестит
      Капля нового рассвета
      Уверяю
      Будет это
      Дверь в иное отворит
      
      Не грусти
      Пройдёт и это
      Новым свойством
      Новых дней
      Каплей вечного рассвета
      Уверяю
      Будет это
      Сможешь видеть мир людей
      
      Только знай
      Пройдёт и это
      И тогда увидишь вновь
      Каплю нежного рассвета
      Уверяю
      Будет это
      Что в тебе разбудит кровь 
    `
  },
  {
    img: 'pic_07.jpg',
    preview:'pic_07_400.jpg',
    number: '7',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      В меня не веря
      Знаете меня
      В меня не веря
      Вы меня боитесь
      В меня не веря
      Просите меня
      Не веря просите
      При этом не стыдитесь
      
      Для вас для каждого наступит свой черёд
      Переосмыслить многое придётся
      Теперь пиши
      Пусть надо мной смеётся тот
      Кто без последствий для себя смеётся
      
      Но я таких покуда не встречал
      
      Продиктовав он замолчал    
    `
  },
  {
    img: 'pic_08.jpg',
    preview:'pic_08_400.jpg',
    number: '8',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Чтоб тоньше чувствовать и глубже понимать
      Придётся многое вам в жизни испытать
      Точней пожалуй даже будет так
      Вам не пройти на свет 
      Пока не пройден мрак  
    `
  },
  {
    img: 'pic_09.jpg',
    preview:'pic_09_400.jpg',
    number: '9',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Когда мы спим
      Не дремлют небеса
      Когда мы молимся
      Они тому внимают
      Когда мы думаем
      Они нам помогают
      О чём мечтаем мы
      То 
      Небеса творят
      
      Кто может слышать
      Тот услышит их
      Кто может видеть
      Тем они покажут
      Желающему знать
      Они расскажут
      Кто горделив без меры
      Тех накажут
      Себя понять стремящимся
      Подскажут 
      И знать дадут
      Что помыслы рожденные душой
      Суть проявляют
      Быть дают собой
    `
  },
  {
    img: 'pic_10.jpg',
    preview:'pic_10_400.jpg',
    number: '10',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Вышло время захлопнув дверь
      Она ему не нужна теперь
      И как ненужность закрыло окно
      Ни к чему теперь и оно
      Они были ему нужны
      Много лет и до сей поры
      А когда всё что было прошло
      Вслед за прошлым и время ушло
      Но я вижу в сегодняшних днях
      Как плутает в его следах
      Время то что пришло взамен
      Непривычностью перемен 
    `
  },
  {
    img: 'pic_11.jpg',
    preview:'pic_11_400.jpg',
    number: '11',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Картинки
      Те что открывает зренье
      Являют Суть
      Коль есть прозренье 
    `
  },
  {
    img: 'pic_12.jpg',
    preview:'pic_12_400.jpg',
    number: '12',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Летний снег на зимнюю траву
      Сыплется
      Струясь грибным дождём
      Заполняя этот мир обманом
      Тем
      В котором мы всю жизнь живём
    `
  },
  {
    img: 'pic_13.jpg',
    preview:'pic_13_400.jpg',
    number: '13',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Смешны мы восприятием природы
      Мы к ней относим
      Дождь
      Траву и лес
      Капризы переменчивой погоды
      А нужно было бы
      К ней отнести и годы
      Живём в которых формой человек
      Где человек
      Всего лишь вид природы
      Короткий вида срок
      А дальше
      Переход
      Причина в том
      Что жизнь границ не знает
      Причина в том
      Что замысел высок
      Мы продолжаем видоизменяться
      Не прерывая жизненных дорог
      Мы продолжаем перевоплощаться
      Причина в том
      Что замысел высок
    `
  },
  {
    img: 'pic_14.jpg',
    preview:'pic_14_400.jpg',
    number: '14',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Для каждого найдётся искушенье
      Вопрос лишь в том
      Готов ли к искупленью
    `
  },
  {
    img: 'pic_15.jpg',
    preview:'pic_15_400.jpg',
    number: '15',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Отраженья отражений
      Многодверием зеркал
      Повторяя повторенья
      Глубиной проникновенья
      Знать дают то что не знал
      
      Коридорами тоннелей
      Увлекают в Мир прозрений
      В Мир свободы новых свойств
      В жизнь иных мироустройств
      В Мир себя осознаванья
      В точке встречерасстованья
      
      В параллельностях теченья 
      Протекает обученье
      Открывая тайну знанья
      Через самосознанье
      
      В каждой точке переходов
      В измерения другие
      Мы самих себя встречаем
      Где мы те же 
      Но иные
    `
  },
  {
    img: 'pic_16.jpg',
    preview:'pic_16_400.jpg',
    number: '16',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Песочные часы
      Текучестью мгновенья
      Песком иных времён пересыпают время
      Крупицами прошедшего струится
      Период вечности
      Который длится
      Лишь краткий миг перетеканья время
      Вернувшегося струйкой откровенья
    `
  },
  {
    img: 'pic_17.jpg',
    preview:'pic_17_400.jpg',
    number: '17',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Вы в розовых очках живёте 
      Считая что так легче жить
      Но это не дает возможность
      О многом с вами говорить
      Вы исказили восприятье 
      Простых проявленных вещей
      А с этим не узреть причины 
      Пришедшей к вам из прошлых дней
      Вы мотыльком на свет летите
      В стремленье обрести тепло
      Но то что видится вам светлым
      В реальной жизни несветло
      И счастье ваше иллюзорно
      Как не поймете вы сего
      И то что вы так долго ждёте 
      Давно сквозь пальцы утекло
      Но вы привыкли к ожиданью
      Вы им живёте каждый день
      Живёте в торжестве страданья 
      Лаская розовую тень
      
      Вы ошибаетесь
      Поверьте
      Наш мир хорош тем что в нём есть
      Очки снимите
      Присмотритесь
      Не бойтесь
      Вам пора прозреть
      
      Настал момент
      Решиться нужно 
      Увидеть истинность того
      Что вас сегодня заставляет 
      Смотреть на жизнь через стекло
    `
  },
  {
    img: 'pic_18.jpg',
    preview:'pic_18_400.jpg',
    number: '18',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Как много времени
      По меркам человечьим
      Прошло с тех пор
      Когда впервые
      Увидел горы золотые
      Материки и океанов гладь
      Увидел
      В первозданном виде
      Всё то
      Что нынче не узнать
      
      И ты
      Народ сегодняшней планеты
      Ты стал иной
      В отличие от тех
      Которые собою заселяли планету эту
      Я их помню всех
    `
  },
  {
    img: 'pic_19.jpg',
    preview:'pic_19_400.jpg',
    number: '19',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Вдалеке
      Как туман растворилось
      Всё что было буквально вчера
      Вместо прошлого зыбью явилась
      Новизна предстоящего дня
      
      А часы
      Отбивают ритмично
      Пульс назад уплывающих лет
      Совершавших обряды насилия
      Надо всеми кого уже нет
      
      Вдалеке
      Как туман растворится
      Всё что будет сегодня и впредь
      Нынче новое 
      Станет привычным
      Со способностью быстро стареть
      
      Лишь часы
      По привычке
      Ритмично
      Будут пульс отбивать прошлых лет
      Совершая обряды насилия
      Надо всеми кого пока нет`
  },
  {
    img: 'pic_20.jpg',
    preview:'pic_20_400.jpg',
    number: '20',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Прощённым ты настолько можешь быть
      Насколько в состоянии простить
    `
  },
  {
    img: 'pic_21.jpg',
    preview:'pic_21_400.jpg',
    number: '12',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Ты хочешь знать что будет завтра
      Скажу
      Но прежде ты ответь
      Что мой ответ в тебе изменит
      Что в дне сегодняшнем отменит
      Иль может привнесёт в него
      Я жду ответа твоего
      
      Молчишь
      Ты вижу испугался
      Так я тебя не тороплю
      Когда с собою разберёшься
      Зови
      Я вновь к тебе приду
      Тогда быть может потолкуем
      Поразмышляем что к чему
      
      Подумай
      
      Хорошо подумай
    
      Как знать что я тебе скажу    
    `
  }, 
  {
    img: 'pic_22.jpg',
    preview:'pic_22_400.jpg',
    number: '22',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Религий много
      А Исток один
      Един исток с момента и вовеки
      А мы живём не видя высоты
      Живём в бреду не поднимая веки
      
      Возможно ли кого-то обвинить
      В том что понятие единого начала
      Как суть глубин познания себя
      Отдали в руки тех
      Кто изначально
      В стремлении открыть природность дней
      Даруя людям знания единства
      Не в состояньи были углядеть незримость нашу 
      Сути триединства
      Что растащив понятья по углам
      Соорудив из них себе оружье
      Построил каждый для себя свой храм
      Крупицей знанья смысла вездесущья
      
      Но я в свой час определил конец
      Непониманья мною многих сутей
      И он явил начальность для меня
      Пути начальность
      Между перепутий
      Мой путь открыл мне многие слова
      Что до того скрывали коды знаний
      И коды знаний развернули для меня
      Суть слитных смыслов в мире пониманий
      И вот слова творимые душой
      Всех вас в души просторы приглашая
      Являя суть целительства собой
      Лекарства суть
      Болезни отгоняя 
      Бальзамом служат для глубоких ран
      Нектаром ото всех недугов жизни
      Надеждой 
      Верой
      Знаньем исцелят
      Ваш открывая путь к потоку мыслей
      
      И знайте
      Боль для всех людей земли
      Есть показатель сколь бездумны мы
    `
  },
  {
    img: 'pic_23.jpg',
    preview:'pic_23_400.jpg',
    number: '23',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Как жаль что этого нельзя
      А как хотелось бы
      Прижаться и ни на миг не расставаться
      Губами прикоснуться к волосам
      Обнять за талию
      Рукою руку гладить
      Но то что есть того нельзя исправить
      Поскольку вы
      Увы
      Моя мечта
    `
  },
  {
    img: 'pic_24.jpg',
    preview:'pic_24_400.jpg',
    number: '24',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Безмерное количество миров
      Безмерны формы их существованья
      Взаимосвязь безмерных величин
      Не подлежит земному толкованью
      
      Иерархия соблюдена везде
      Во Всём царит закон причин и следствий
      Вселенский разум властью наделён
      Блюсти Баланс сложением последствий
      
      Я знаю то
      Что многие из вас
      В любой из жизни-форм в которой вы сейчас
      Увидев жизнь свою как искорку мгновенья
      Способны ощутить вселенскую волну
      Волну свободы
      Вспышкой озаренья
      
      Не важно кто вы
      И не важно где
      Вы на земле живете иль не на Земле
      Но знайте
      Миропостроенье
      Есть лишь фрагмент единого творенья
    `
  },
  {
    img: 'pic_25.jpg',
    preview:'pic_25_400.jpg',
    number: '25',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
    poem:`
      Поверить в это очень просто
      Но в жизни нет сложнее ничего
      Чтобы поверить в то
      Что всё возможно
      Стремленьем вашим
      Волею его
    `
  },
  {
    img: 'pic_26.jpg',
    preview:'pic_26_400.jpg',
    number: '26',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2021',
  },
  {
    img: '005-90х70-2015.jpg',
    preview:'005-90х70-2015_400.jpg',
    number: '27',
    material: 'Холст',
    paints: 'масло',
    size: '90x70',
    year: '2015',
  },
  {
    img: '008-60х70-2014.jpg',
    preview:'008-60х70-2014_400.jpg',
    number: '28',
    material: 'Холст',
    paints: 'масло',
    size: '60x70',
    year: '2014',
  },
  {
    img: '009-90х60-2014.jpg',
    preview:'009-90х60-2014_400.jpg',
    number: '29',
    material: 'Холст',
    paints: 'масло',
    size: '90x60',
    year: '2014',
  },
  {
    img: '010-80х60-2016.jpg',
    preview:'010-80х60-2016_400.jpg',
    number: '30',
    material: 'Холст',
    paints: 'масло',
    size: '80x60',
    year: '2016',
  },
  {
    img: '011-70х60-2015.jpg',
    preview:'011-70х60-2015_400.jpg',
    number: '31',
    material: 'Холст',
    paints: 'масло',
    size: '70x60',
    year: '2015',
  },
  {
    img: '016-70х90-2008.jpg',
    preview:'016-70х90-2008_400.jpg',
    number: '32',
    material: 'Холст',
    paints: 'масло',
    size: '70x90',
    year: '2008',
  },
  {
    img: '018-70х70-2016.jpg',
    preview:'018-70х70-2016_400.jpg',
    number: '33',
    material: 'Холст',
    paints: 'масло',
    size: '70x70',
    year: '2016',
  },
  {
    img: '019-70х70-2016.jpg',
    preview:'019-70х70-2016_400.jpg',
    number: '34',
    material: 'Холст',
    paints: 'масло',
    size: '70x70',
    year: '2016',
  },
  {
    img: '020-70х60-2014.jpg',
    preview:'020-70х60-2014_400.jpg',
    number: '35',
    material: 'Холст',
    paints: 'масло',
    size: '70x60',
    year: '2014',
  },
  {
    img: '021-80х60-2015.jpg',
    preview:'021-80х60-2015_400.jpg',
    number: '36',
    material: 'Холст',
    paints: 'масло',
    size: '80x60',
    year: '2015',
  },
  {
    img: '022-100х50-2016.jpg',
    preview:'022-100х50-2016_400.jpg',
    number: '37',
    material: 'Холст',
    paints: 'масло',
    size: '100x50',
    year: '2016',
  },
  {
    img: '023-90х50-2015.jpg',
    preview:'023-90х50-2015_400.jpg',
    number: '38',
    material: 'Холст',
    paints: 'масло',
    size: '90x50',
    year: '2015',
  },
  {
    img: '024-80х60-2015.jpg',
    preview:'024-80х60-2015_400.jpg',
    number: '39',
    material: 'Холст',
    paints: 'масло',
    size: '80x60',
    year: '2015',
  },
  {
    img: '026-90х60-2016.jpg',
    preview:'026-90х60-2016_400.jpg',
    number: '40',
    material: 'Холст',
    paints: 'масло',
    size: '90x60',
    year: '2016',
  },
  {
    img: '027-80х60-2015.jpg',
    preview:'027-80х60-2015_400.jpg',
    number: '41',
    material: 'Холст',
    paints: 'масло',
    size: '80x60',
    year: '2015',
  },
  {
    img: '031-80х60-2014.jpg',
    preview:'031-80х60-2014_400.jpg',
    number: '42',
    material: 'Холст',
    paints: 'масло',
    size: '80x60',
    year: '2014',
  },
  {
    img: '052-70х60-2014.jpg',
    preview:'052-70х60-2014_400.jpg',
    number: '43',
    material: 'Холст',
    paints: 'масло',
    size: '70x60',
    year: '2014',
  },
  {
    img: '053-70х60-2015.jpg',
    preview:'053-70х60-2015_400.jpg',
    number: '44',
    material: 'Холст',
    paints: 'масло',
    size: '70x60',
    year: '2015',
  },
  {
    img: '054-80х60-2014.jpg',
    preview:'054-80х60-2014_400.jpg',
    number: '45',
    material: 'Холст',
    paints: 'масло',
    size: '80x60',
    year: '2014',
  },
  {
    img: '055-100х80-2016.jpg',
    preview:'055-100х80-2016_400.jpg',
    number: '46',
    material: 'Холст',
    paints: 'масло',
    size: '100x60',
    year: '2016',
  },
  {
    img: '056-100х80-2016.jpg',
    preview:'056-100х80-2016_400.jpg',
    number: '47',
    material: 'Холст',
    paints: 'масло',
    size: '100x60',
    year: '2016',
  },
  {
    img: '057-100х80-2016.jpg',
    preview:'057-100х80-2016_400.jpg',
    number: '48',
    material: 'Холст',
    paints: 'масло',
    size: '100x60',
    year: '2016',
  },
  {
    img: '058-100х70-2016.jpg',
    preview:'058-100х70-2016_400.jpg',
    number: '49',
    material: 'Холст',
    paints: 'масло',
    size: '100x70',
    year: '2016',
  },
  {
    img: '060-110х90-2016.jpg',
    preview:'060-110х90-2016_400.jpg',
    number: '50',
    material: 'Холст',
    paints: 'масло',
    size: '110x90',
    year: '2016',
  },
  {
    img: '061-100х70-2016.jpg',
    preview:'061-100х70-2016_400.jpg',
    number: '51',
    material: 'Холст',
    paints: 'масло',
    size: '100x70',
    year: '2016',
  },
  {
    img: '062-100х70-2016.jpg',
    preview:'062-100х70-2016_400.jpg',
    number: '52',
    material: 'Холст',
    paints: 'масло',
    size: '100x70',
    year: '2016',
  },
  {
    img: '063-100х60-2017.jpg',
    preview:'063-100х60-2017_400.jpg',
    number: '53',
    material: 'Холст',
    paints: 'масло',
    size: '100x60',
    year: '2017',
  },
  {
    img: '064-100х80-2016.jpg',
    preview:'064-100х80-2016_400.jpg',
    number: '54',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2016',
  },
  {
    img: '066-110х90-2017.jpg',
    preview:'066-110х90-2017_400.jpg',
    number: '55',
    material: 'Холст',
    paints: 'масло',
    size: '110x90',
    year: '2017',
  },
  {
    img: '067-100х60-2016.jpg',
    preview:'067-100х60-2016_400.jpg',
    number: '56',
    material: 'Холст',
    paints: 'масло',
    size: '100x60',
    year: '2016',
  },
  {
    img: '072-100х70-2017.jpg',
    preview:'072-100х70-2017_400.jpg',
    number: '57',
    material: 'Холст',
    paints: 'масло',
    size: '100x70',
    year: '2017',
  },
  {
    img: '073-100х80-2017.jpg',
    preview:'073-100х80-2017_400.jpg',
    number: '58',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2017',
  },
  {
    img: '074-100х80-2017.jpg',
    preview:'074-100х80-2017_400.jpg',
    number: '59',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2017',
  },
  {
    img: '075-110х90-2017.jpg',
    preview:'075-110х90-2017_400.jpg',
    number: '60',
    material: 'Холст',
    paints: 'масло',
    size: '110x90',
    year: '2017',
  },
  {
    img: '076-100х80-2017.jpg',
    preview:'076-100х80-2017_400.jpg',
    number: '61',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2017',
  },
  {
    img: '077-100х70-2017.jpg',
    preview:'077-100х70-2017_400.jpg',
    number: '62',
    material: 'Холст',
    paints: 'масло',
    size: '100x70',
    year: '2017',
  },
  {
    img: '079-100х70-2017.jpg',
    preview:'079-100х70-2017_400.jpg',
    number: '63',
    material: 'Холст',
    paints: 'масло',
    size: '100x70',
    year: '2017',
  },
  {
    img: '082-70х80-2016.jpg',
    preview:'082-70х80-2016_400.jpg',
    number: '64',
    material: 'Холст',
    paints: 'масло',
    size: '70x80',
    year: '2016',
  },
  {
    img: '086-100х80-2018.jpg',
    preview:'086-100х80-2018_400.jpg',
    number: '65',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2018',
  },
  {
    img: '087-100х70-2018.jpg',
    preview:'087-100х70-2018_400.jpg',
    number: '66',
    material: 'Холст',
    paints: 'масло',
    size: '100x70',
    year: '2018',
  },
  {
    img: '088-100х80-2018.jpg',
    preview:'088-100х80-2018_400.jpg',
    number: '67',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2018',
  },
  {
    img: '090-100х80-2018.jpg',
    preview:'090-100х80-2018_400.jpg',
    number: '68',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2018',
  },
  {
    img: '092-100х70-2017.jpg',
    preview:'092-100х70-2017_400.jpg',
    number: '69',
    material: 'Холст',
    paints: 'масло',
    size: '100x70',
    year: '2017',
  },
  {
    img: '107-100х80-2018.jpg',
    preview:'107-100х80-2018_400.jpg',
    number: '70',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2018',
  },
  {
    img: '108-100х60-2018.jpg',
    preview:'108-100х60-2018_400.jpg',
    number: '71',
    material: 'Холст',
    paints: 'масло',
    size: '100x60',
    year: '2018',
  },
  {
    img: '109-120х100-2018.jpg',
    preview:'109-120х100-2018_400.jpg',
    number: '72',
    material: 'Холст',
    paints: 'масло',
    size: '120x100',
    year: '2018',
  },
  {
    img: '111-100х80-2018.jpg',
    preview:'111-100х80-2018_400.jpg',
    number: '73',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2018',
  },
  {
    img: '112-100х80-2018.jpg',
    preview:'112-100х80-2018_400.jpg',
    number: '74',
    material: 'Холст',
    paints: 'масло',
    size: '100x80',
    year: '2018',
  },
  {
    img: '116-100х70-2018.jpg',
    preview:'116-100х70-2018_400.jpg',
    number: '75',
    material: 'Холст',
    paints: 'масло',
    size: '100x70',
    year: '2018',
  },
  {
    img: '118-80х60-2013.jpg',
    preview:'118-80х60-2013_400.jpg',
    number: '76',
    material: 'Холст',
    paints: 'масло',
    size: '80x60',
    year: '2013',
  },


]
