export const  poems =  [
  // «Звездопад на каждый день»
  {
    id: '1',
    name: 'И смех и грех',
    text: `
      И смех и грех
      Ты жизнь убил на то
      Что вывел формулу
      Что есть добро 
      Что зло
      Причём понятья эти разделил
      Чем очень сильно удивил
    ` 
  },
  {
    id: '2',
    name: 'Мысль не видна',
    text: `
      Мысль не видна
      Но виден результат
      Которому ты рад
      Или не рад
    ` 
  },
  {
    id:'3',
    name: 'Для каждого найдётся искушенье',
    text: `
      Для каждого найдётся искушенье
      Вопрос лишь в том
      Готов ли к искупленью 
    ` 
  },
  {
    id:'4',
    name: 'Коль чувства только чистые в Душе',
    text: `
      Коль чувства только чистые в Душе
      То ты не здесь ещё
      Иль там уже
    ` 
  },
  {
    id:'5',
    name: 'Огонь Души',
    text: `
      Огонь Души
      Не подожжёт твой дом
      Отсутствие Огня Души
      Его остудит
      Но дом холодный не пригоден для жилья
      И вряд ли кто с тобой жить в этом доме будет
    ` 
  },
  {
    id:'6',
    name: 'Любовь',
    text: `
      Любовь
      Это щедрый Божественный дар
      Влюблённость
      Пылающий страстью пожар
      Любовь
      Это то что даётся не всем
      Влюблённость
      Пожалуйста
      С кучей проблем
    ` 
  },
  {
    id:'7',
    name: 'Ты дружбу променял на сто рублей',
    text: `
      Ты дружбу променял на сто рублей
      Оправдываясь тем что был голодный
      А говорят
      Грядущая зима
      Пообещала быть весьма холодной
    ` 
  },
  {
    id:'8',
    name: 'Что либо объяснить тому кто Вас не слышит',
    text: `
      Что либо объяснить тому кто Вас не слышит
      Сложно
      Кто слушать не 
    ` 
  },
  {
    id:'9',
    name: 'Стараемся не видеть очевидное',
    text: `
      Стараемся не видеть очевидное
      Особенно когда оно обидное
      Обидное увидеть нам обидно
      Глупцы мы
      Это очевидно
    ` 
  },
  {
    id:'10',
    name: 'Ты выше не продвинешься',
    text: `
      Ты выше не продвинешься
      Пока
      Сознанье закрывают облака
      Когда разгонишь облака с Сознанья
      Тогда откроют Истинные Знанья
    ` 
  },
  {
    id:'11',
    name: 'Никто из нас понятья не имеет',
    text: `
      Никто из нас понятья не имеет
      Что отдаёт за то
      Чем в данный миг владеет  
    ` 
  },
  {
    id:'12',
    name: 'Поставил цель себе',
    text: `
      Поставил цель себе
      И лез к ней напролом
      В пути случалось драться и ругаться
      И вот он цель достиг
      Но не постиг
      Как обращаться с тем чего достиг 
    ` 
  },
  {
    id:'13',
    name: 'Картинки',
    text: `
      Картинки
      Те что открывает зренье
      Являют Суть
      Коль есть прозренье
    ` 
  },
  {
    id:'14',
    name: 'Кричишь',
    text: `
      Кричишь
      А на Душе покой
      Ну что тут скажешь
      Ты такой
      
      Другой молчит
      Крича Душой
      Ну что тут скажешь
      Он иной 
    ` 
  },
  {
    id:'16',
    name: 'Недоказуемо не прав',
    text: `
      Недоказуемо не прав
      По той причине что без прав
    ` 
  },
  {
    id:'16',
    name: 'Ты весь измаялся',
    text: `
      Ты весь измаялся
      Тебя тоска съедает
      Ну а другому время не хватает
      Поэтому и спит по три часа
      Где уж ему понять
      Что есть собой тоска
    ` 
  },
  {
    id:'17',
    name: 'Одно во Всём и Всё в Одном',
    text: `
      Одно во Всём и Всё в Одном
      Мы этой формулой живём
      Живём
      Того не понимая
      Что Всё в себе
      Себя во Всём
      Живём
      Буквально растворяя
    ` 
  },
  {
    id:'18',
    name: 'Кто-то пишет',
    text: `
      Кто-то пишет
      Кто-то рисует
      Кто-то ничто
      Но критикует
    ` 
  },
  // «В спираль закрученная мысль» ========================================================================
  {
    id:'19',
    name: 'Из ветра я себе построил дом',
    text: `
      Из ветра я себе построил дом
      Есть пол и стены в доме том
      Есть потолок и небольшой балкон
      Обои в доме небосводу в тон
      Есть лестница и выход на чердак
      Вполне приличный дом
      Но вот беда 
      Сквозняк
      
      Решил проконопатить дом туманом
      Не вышло ничего 
      Туман был рваным
      Пытался щели залатать водой
      Не получилось 
      Дождик был грибной
      Старался в трещину приладить солнца луч
      Тот спрятался за стаей плотных туч
      Пока перебирал ремонтный материал
      И ветер стих 
      И дом пропал
      
      С тех пор живу в дожде 
      Когда есть дождь
      Живу в тумане 
      Что окутал поле
      И в солнечном луче живу
      Живу во всём живущем в море
      Живу в заре и в звёздной тишине
      Живу во всём что землю окружает
      И лучшего не нужно дома мне
      Да кстати
      Лучшего и не бывает
    ` 
  },
  {
    id:'20',
    name: 'Есть Вселенский Закон',
    text: `
      Есть Вселенский Закон
      Есть Порядок
      Есть Правила
      Мы о них забываем как правило
      От того и живём как придётся
      До тех пор пока жизнь ни прервётся
      
      И в иной не проявленной данности
      Оказавшись в незримой реальности
      Нам откроется Смысл и Суть
      Но былого уже не вернуть
      
      Нашу глупость
      Остатком пути
      Нашим детям придётся пройти
      
      Тем наследством 
      Что мы для детей оставляем
      Мы им шансов практически не оставляем
      
      Им придется грехи отработать за нас
      Для того что б для них
      Свет Небес не угас
    ` 
  },
  {
    id:'21',
    name: 'Желанье',
    text: `
      Желанье
      Потребность
      Необходимость
      Это то что обязаны мы различать
      Различать для того
      Чтоб в процессе стремленья 
      Мы смогли Суть природы вещей распознать
      
      Мы желаем чтоб было
      Чем больше тем лучше
      Почему бы ни быть у других это ж есть
      И рождается зависть которая мучит
      А затем поселяется в зависти месть
      
      Есть потребность
      Она формирует задачу
      Это то
      Что позволит в сегодняшнем дне 
      Распознать не случайность конкретной удачи
      Это то что позволит не сбыться беде
      
      Лишь когда твоё эго уснув беззаботно 
      Позволяет тебе осознать глубину
      Глубину пониманья Высокого свойства
      Для того чтобы ты различал свет и тьму
      Лишь тогда ты откроешь природу понятий
      Лишь тогда сможешь более полно понять
      Что
      Желанье
      Потребность
      Необходимость
      Можно только Душой различать
    ` 
  },
  {
    id:'22',
    name: 'Живёшь',
    text: `
      Живёшь
      Живу
      И как тебе живётся
      Всё в общем ничего
      Да только вот неймётся
      Неймётся это что
      А он в ответ смеётся
      Неймётся
      Непокой в народе так зовётся
      
      Понятье непокой знакомо нам с тобой
      Иных понятий в сущности не знаем
      И что собою есть воистину покой 
      Пока что даже не подозреваем
      
      А истинный покой от нас всего лишь в шаге
      Он рядом
      Но не взять его рукой
      В Духовной чистоте
      И в Светлости понятий
      Он пребывает в них
      Живя твоей Душой 
    ` 
  },
  {
    id:'23',
    name: 'Роль воспитанья и образованья',
    text: `
      Роль воспитанья и образованья
      Легко к подобной теме подходить
      Тому
      Кто искажённостью Сознанья 
      Не ведает что может натворить
      
      Запрятавшись от истинных понятий
      Карьерный рост пытаясь сохранить
      В мозги детей он вкладывает знанья 
      Шаблонной мерой
      Запретив творить
      Не дав понятий Сути корреляций 
      Программных знаний с Сутью Миросфер
      Он обрезает путь к себяпонятью
      И очень многих ждёт такой удел
      
      Но есть
      Да к счастью есть ещё другие
      Пусть их не много
      Кто умён и смел
      Кто знает Силу Истинную Слов
      Вскрывающих Духовный беспредел
      Они
      Кто в понимании Вселенском 
      Являются носителем того
      Что исцеляет
      Формирует генно
      Всё то что на сей день поражено
      
      А те кто скажут 
      Что поправить генность нельзя 
      Посредством пробужденья Душ
      Окажутся не правы
      Несомненно
      Им эти знанья как холодный душ
      
      Но тем
      Кто смыслом дней своих считает
      Ответственность не только за себя
      Вселенная Сознанье расширяет
      И сил даёт
      И их сопровождает 
      В пути строенья завтрашнего дня    
    ` 
  },
  {
    id:'24',
    name: 'Встретились однажды',
    text: `
      Встретились однажды
      Познакомились
      Обсудили у кого и как идут дела
      Поболтали в общем
      Чуть повздорили
      И остались вместе
      Навсегда
      
      Были правда случаи
      Не скрою
      И сейчас бывает иногда
      Так сожмётся сердце
      Так заноет
      Лучше б не встречал её тогда
      
      Но привыкли мы друг к другу видно
      Что тут скажешь 
      Вместе столько лет
      Сейчас расстаться было бы обидно
      Без неё теперь мне жизни нет
      Без неё при свете дня не видно
      Без неё не ярок солнца свет
      Без неё
      Конечно не возможно 
      На вопрос серьезный дать ответ
      
      Если честно
      Без неё жить можно
      Многие не рады встречи с ней
      С той
      С которой не легко но просто
      
      А я живу с ней
      
      С Совестью своей    
    ` 
  },
  {
    id:'25',
    name: 'Гром грянул',
    text: `
      Гром грянул
      В клочья перепонки
      Свет вспыхнул
      Вытекает зренье
      Ах если б только мог
      Но нет уменья
      Любить всё то что мне дано с рожденья
      
      А прежде мог
      В раскатах грома слышать 
      Мелодии заоблачных волнений
      И в вспышке света углядеть источник 
      Свободы мыслей 
      Смыслов 
      И прозрений    
    ` 
  },
  {
    id:'26',
    name: 'Самый яркий свет в ночи',
    text: `
      Самый яркий свет в ночи
      Это темнота
      Самый сильный в мире звон
      Это тишина
      Самый близкий из всего
      Это горизонт
      Самый ласковый приют
      Это фронт
      
      Много в жизни поглядел
      Нет глаз
      Много в жизни претерпел
      Это фарс
      Много пройдено дорог
      Нет ног
      Много преданных друзей
      Одинок
      Солнце светит мне в окно
      Нет окна
      Соловьи сошли с ума
      Не весна
      Позвонили мне вчера
      Связи нет
      Фотография анфас
      Не портрет
      
      Может изменить себя
      Вдруг смогу
      И услышу я тогда тишину
      И смогу тогда пройти сто дорог
      И не буду я тогда одинок
      
      Солнце светит улыбаясь в глаза
      От весны сошла с ума стрекоза
      Ветер песни мне поёт про Любовь
      Закипает как вулкан в жилах кровь
      
      Не смогу уже вернуться где был
      Я совсем туда дорогу забыл
    ` 
  },
  {
    id:'27',
    name: 'Одноразовость тебя',
    text: `
      Одноразовость тебя
      В одноразовости дней
      Одноразово волнует 
      Одноразовых людей
      
      Одноразовость событий
      Одноразовость души
      Одноразовость открытий
      Одноразовость любви
      Одноразовость желаний 
      Одноразовых удач
      Одноразовость страданий 
      Что жестоки как палач
      Одноразовость блаженства 
      Одноразовых утех
      Одноразовость мечтаний
      Одноразовый успех
      
      Одноразово прощённых
      Одноразово простив
      Одноразово забыли
      Один раз похоронив
      
      И прощая всех ушедших
      В одноразовый закат
      Для иных открыл дорогу возвращенья
      В Жизни Сад
    ` 
  },
  {
    id:'28',
    name: 'Ты знаешь то',
    text: `
      Ты знаешь то
      Что многие не знают
      Ну а точней сказать
      Забыли
      Им память неспроста укоротили
      Причиной послужило то
      Что им без пользы оказались
      Те знанья
      Что тебе достались
    ` 
  },
  {
    id:'29',
    name: 'Нет границ',
    text: `
      Нет границ
      Безграничны владенья Твои
      Сколько солнц 
      Сколько лун
      И не счесть
      Океаны 
      Моря 
      Города и я 
      В безграничной Вселенной есть
      
      Я в безвременьи
      Я в безграничьи живу
      Там где правит Закон Любви
      Но всегда возвращаюсь 
      Туда где поют песню дивную соловьи
      Возвращаюсь туда 
      Где меж веток берёз паучок выплетает сеть
      Я туда возвращаюсь 
      Где пахнет трава и к обеду хочется есть     
    ` 
  },
  {
    id:'30',
    name: 'Разорвав пространство-время',
    text: `
      Разорвав пространство-время
      Отворив калитку Света
      Как стреноженный свободой
      Восторгаясь с раздраженьем
      Обнаружив тень от солнца
      Убедившись в тверди неба
      Ощутив озноб горячий в пламени холодных звёзд
      Отражением небесным на земле я проявился
      И ничуть не удивился проявлению небес
      В эти плоские картинки 
      На экране жизни плотской
      Кое-как я разместился отражением себя
      Обнажив себя я выжил в этом мире отражений
      Обнажив себя услышал и почувствовал на вкус
      Как сплетаются в едино все процессы во Вселенной
      Отражённым светом тени
      Звуком мысли
      Чувством чувств    
    ` 
  },
  {
    id:'31',
    name: 'Как стать Глубинной Чистотой',
    text: `
      Как стать Глубинной Чистотой
      Как Светом стать Высокой Мысли
      Как стать сияющей Звездой
      Являясь Всем
      Как быть собой
      
      А для того чтоб этим стать
      Нам нужно просто понимать
      Что стать
      Практически возможно
      Однако 
      Это очень сложно
      
      Но можно проще всё решить
      Всем этим
      Нужно просто БЫТЬ    
    ` 
  },
  {
    id:'32',
    name: 'Мы на Земле живём',
    text: `
      Мы на Земле живём 
      Над головами небо
      Там жизнь бурлит неведомая вам
      Хотите расскажу как происходит это
      Довольно часто я бываю там
      
      То сам туда иду
      А то по приглашенью
      А то и вызовут бывает даже так
      Дела
      Везде дела
      Нет времени безделью
      Поверьте наслово
      Ведь я озвучил факт
      
      То что постичь мне дали
      Это малость
      И за неё спасибо небесам
      Я ж в свой черёд от вас скрывать не стану
      И приоткрою всё что знаю сам
      
      Я постараюсь аккуратным словом
      Рассказ наполнить
      Тем открыть для вас
      Понятье Вечного Вселенского Закона
      И показать что значит он для нас
      
      На небесах иное время жизни
      Есть небеса где время вовсе нет
      И на замок закрытой нет там двери
      Таблички нет Закрыто на обед
      Прозрачны мысли там и намеренья
      Там нет нужды раскладывать пасьянс
      Там также нет и лунного затменья
      И нет того что принуждало б нас
      
      И вот подсказка
      
      Строй рассказ иначе
      Заполни Сутью место между строк
      Те кто прочтут межстрочья
      Тем удача
      Они постигнут первый наш Урок
      
      Пиши о том
      Что безграничны дали
      Пиши о том
      Что нескончаем Миг
      Пиши о том
      Как вам Планету дали и воплощенье в Человечий вид
      Пиши о том
      Что это проходяще
      Пиши о том 
      Что та придет пора
      Когда Судом Вселенской Высшей Власти
      Воздастся вам за мысли и дела
      Пиши о том
      Что жизнь – весы
      Слова
      Поступки
      Мысли - это гири
      Пиши о том
      Что каждый сам свободен выбирать в каком жить Мире
      В каких Мирах из тех что за чертой
      Продолжить долгое существованье
      Иль в том где боль
      Иль где Святой покой развёрнутым понятием Сознанья
      Пиши о том
      Что каждого из вас
      На всём пути Земного проявленья
      Ведут
      Не оставляя ни на час
      Те силы что вам дали воплощенье
      Пиши о том
      Что связь причин и следствий
      Везде во всём
      И будет так всегда
      Пиши о том
      Что жизнь границ не знает
      И только те кто это понимает
      Прочтя межстрочья
      Обретут себя
      
      Пиши о том    
    ` 
  },
  {
    id:'33',
    name: 'Мир тонкий',
    text: `
      Мир тонкий
      Растворяюсь в нём 
      Своей Душой Любовью и доверьем
      Я счастлив тем что он всегда со мной
      Что на пути моём он открывая двери
      Даёт возможность глубже понимать 
      Зависимости 
      В проявленьях Сути
      Взаимосвязей множества задач
      С распознаванием их в центре перепутий
      Тех перепутий множества дорог 
      Которые ведут меня к решеньям
      Решеньям
      Формирующим Урок
      Урок познанья
      Часто чрез лишенья
      
      Но вот открыта следующая дверь
      За ней рассвет раскрытья пониманья
      Того 
      Что я теперь лишён потерь
      И тем моё расширено сознанье
      
      Ведь те лишения 
      Как я считал их прежде
      Мне всё-таки позволили понять
      Понять 
      Как чрез лишенья обретать
      
      И обретаю я 
      Душой творя 
      Любовь Вселенского Единого Начала
      Познав 
      Что целостность собою означала 
      Раскрытие всемерья для меня
      Способность в Тонком Мире жить
      Как и ему во мне
      Познав и то 
      Что жизнь моя не только на Земле
      Что жизнь течёт в Мирах иных
      И эта жизнь моя
      Собой являет Вечный Миг
      Существования    
    ` 
  },
  {
    id:'34',
    name: 'Пусть на поверхности бушуют волны рьяно',
    text: `
      Пусть на поверхности бушуют волны рьяно
      Покой хранят глубины океана
      И если б мы учились у Природы
      На долго бы свои продлили годы
      
      На мелководье лишь волна достигнет дна
      Поднимет муть в себе перемешает
      Такой водой ты не напьёшься в зной
      Как и не дашь Любви не чистою Душой
    ` 
  },
  {
    id:'35',
    name: 'Твой вдох',
    text: `
      Твой вдох
      Есть выдох всех Планет
      Что Солнце белое подсвечивает снизу
      И что подвластно твоему капризу 
      Готово изменить их бег
      
      Ты там где Вечность каждый миг
      Где планетарные порядки
      Для тех
      Кто в них пока не вник 
      Определяешь как загадки
      Чтоб тот кто сможет 
      Их постиг
      
      А выдох твой 
      Есть вдох Планет
      Себя которым насыщают
      И тем живут
      Живя
      Не знают
      Что ты есть то
      Что называют 
      Свет    
    ` 
  },
  {
    id:'36',
    name: 'О Господи',
    text: `
      О Господи
      За всё тебе спасибо
      За всё тебя благодарю
      Благодарю за то что так красиво
      За ночь и за зарю благодарю
      Благодарю за дождь за снег и ветер
      За слёзы неба выпавшей росой
      За то что небосвод Велик и Светел
      За то что Звёздный Дом над головой
    ` 
  },
  {
    id:'37',
    name: 'Разорвав пространство-время',
    text: `
      Разорвав пространство-время
      Отворив калитку Света
      Как стреноженный свободой
      Восторгаясь с раздраженьем
      Обнаружив тень от солнца
      Убедившись в тверди неба
      Ощутив озноб горячий в пламени холодных звёзд
      Отражением небесным на земле я проявился
      И ничуть не удивился проявлению небес
      В эти плоские картинки 
      На экране жизни плотской
      Кое-как я разместился отражением себя
      Обнажив себя я выжил в этом мире отражений
      Обнажив себя услышал и почувствовал на вкус
      Как сплетаются в едино все процессы во Вселенной
      Отражённым светом тени
      Звуком мысли
      Чувством чувств
    ` 
  },
  {
    id:'38',
    name: 'Трудны',
    text: `
      Трудны
      Не предсказуемы дороги
      То поворот слепой
      То вверх
      То резко вниз
      То крен такой что дрожью сводит ноги
      То плато
      То ущелье
      То карниз
      
      Но я привык к подобным перепадам
      Привык к огню
      Привык к воде
      Я на пути своём преград встречал не мало
      Случалось даже страшно было мне
      
      Да
      Я привык
      Я путешествую с рожденья
      Я путешествую собой в своей Судьбе
      То в руки руль беру для управленья
      То пассажиром еду на себе    
    ` 
  },
  {
    id:'39',
    name: 'Слова небес Суть Смыслов окрыляют',
    text: `
      Слова небес Суть Смыслов окрыляют
      Мощнее многих прочих тысяч слов
      Душе твоей просторы открывают
      Принять слова небес старайся быть готов
      
      Вскинь руки вверх Духовный взор направив Ввысь
      И голубь белый
      С высоты незримой 
      Стрелою мысли бросившийся вниз
      С твоих ладоней лёгким ветерком
      Смахнёт причины твоего недуга
      Что породит в твоей Душе вопрос
      А как я жил до сей поры без друга
      
      Мой голубь друг
      Мой голубь брат
      Скажи мой голубь белокрылый
      Пред кем и сколь я виноват
      За что я брошен был в пучину
      В пучину 
      Жизненных штормов
      В пучину 
      Бранных перепалок
      В пучину 
      Беспокойных снов
      В пучину дня 
      Что слабо ярок
      
      И взглядом отвечал мне друг
      Расправив кипильные крылья
      К тебе я прилетел не вдруг
      Ты слаб и болен от бессилья
      Бессилья отыскать в себе причины множества ошибок
      Бессилия найти в себе понятье своего Всесилья
      Я помогу тебе мой брат вернуть сознанье стержня жизни
      Ты станешь мудрым 
      И тогда расправишь собственные крылья
      
      Но обещай 
      Что обретя возможности перемещений
      Ты Славе Света посвятишь открытия своих прозрений
      Не торопись мне отвечать 
      Ведь легковесность обещаний
      Не даст возможность осознать
      Смысл обещанья от отчаянья
      
      Ты должен знать что есть ответ
      Ответ
      Что ждёт тебя за гранью 
      Неисполнения тобой тобою данных обещаний
      
      Ответственности тяжкий груз тебе дарован может быть
      Когда ты для себя решишь что ты готов ту чашу пить
      
      Ту чашу 
      Что полна Любви
      Ту чашу 
      Что полна невзгод
      Ту чашу истинных причин что уготовил тебе Род
      
      Ответственности чашу пить за поиски причин в себе
      Причин 
      Что могут полоснуть по истинной твоей Душе
      
      Не исполнение тобой того что принято Душой
      Вернёт тебя в исходность дня
      В котором ты 
      Забыв себя
      Забыв всё данное тебе опять заплачешь по Судьбе
      И став опять лишь только тем что ты собой являешь
      Продолжишь жизненный маршрут
      Что недопонимаешь 
      
      Я выполнил что должен был
      И ты предупреждён
      Теперь решай
      Готов ли ты к тому к чему рождён
      
      Коль не готов
      Тогда прости
      Живи как прежде жил
      И не грусти о том что нет возможности расти
      Расти Душой удел иных
      Так определено
      А ты живи
      Пусть хватит сил смотреть судьбы кино
      А те кто ждали этот час
      В ком пламень Света не угас
      Кто на себя принять готов Великий дар Святых ветров
      Чьи Души 
      Трепетной любовью готовы разлучить нас с болью
      В клубке событий отыскать причинны бед
      Чтоб распознав
      Значенье Сути переходов 
      В великих смыслах каждых дней
      Взвалить на плечи груз тяжелый 
      Ответственности за Людей
      Людей 
      На маленькой планете
      Что называется Земля
      Людей 
      Чье Миропониманье творит в небесье светлость дня
      
      Тем 
      Кто осмысленным понятьем готов нести по жизни Крест
      Крест Знаний
      Крест Судьбы Пророков
      Вручает Небо Благовест
      
      Благою Вестью награждённый
      Приняв на плечи сладкий груз
      Великим знаньем наделённый 
      Прошёл свой путь земной Иисус
      
      Теперь его посланник белокрылый
      Пока тобой с непознанных высот
      Принёс тебе Любовь Вселенской Силы
      Тебе принёс Его Любовь
      Принёс тебе возможность пониманий 
      В не примитивном толковании того 
      Что есть Судьба
      В чём смысл твоих мечтаний
      Что ты Творец в понятии Его
      
      Так будь достоин этого доверья
      И знай ещё
      Что будет сложным путь
      Но что бы ни случилось 
      Ты поверь мне
      Он даст тебе возможность отдохнуть
      
      Когда тебе покажется что сил уж нет и нет пути вперёд
      То в тот же миг
      Опять прошу 
      Поверь мне
      Он будет рядом или понесёт
      Да 
      Понесёт тебя своей Любовью
      Своей заботой и твоим путём
      И ни какие горести и беды тебе страшны не будут 
      Коль вдвоём
      
      Я счастлив тем что ты меня услышал
      Я счастлив тем что смог тебе открыть пусть очень малое
      Но это то чем дышат
      Те люди 
      Что в желании творить
      В себе найдя стремление к походу
      К походу в запредельные Миры
      Открыли Души
      Обрели Свободу
      В готовности к понятью кто ж они
      
      Да 
      Вас не много
      Пусть вас будет больше количеством и качеством Души
      Мы ж будем с вами днём и будем ночью
      В бурлящих городах или в лесной глуши
      Все Сути Смыслов Мировых согласий мы вам откроем
      Только успевай
      В себе творить своей Душой понятья
      Понятья формирующие Рай 
      
      Рай понимания последствий от причины
      Причинность следствия в понятии того
      Что ты есть тот
      Кто в жизненной пучине 
      Увидеть смог свой собственный порок
      
      Произнеся всё это
      Друг мой белый
      Расправив крылья озарил собой
      Моё осознаванье Многомерья
      И роль мою 
      Играемую мной
      
      Осознаванием нелепостей житейских
      В которых жил
      В чём видел смыслы дней
      Я отрезвел от болей и страданий 
      Творивших суд над глупостью моей
      И возрожденный истинностью Света
      Которым осветились те углы
      Углы Души 
      Где прятались портреты
      Портреты тех кто пачкал грязью дни
      Я ужаснулся
      Сам себя увидев в портретах тех что прятались в углах
      В углах Души
      Которая при этом хранила перед ними жуткий страх
      
      
      Вопрос
      Диалектичностью порядка 
      Провёл меня прошедшим мной путём
      Которым шёл я
      Шёл легко 
      Но гадко
      Где Я был Я не будучи собой
      
      И с благодарностью
      В великой Благодати
      Себя увидев тем кем раньше был
      Я как бы вдруг
      Осознано и ясно
      Смог вспомнить что я путь туда забыл 
      
      И радостно приняв Блаженство
      Того 
      Что брат мой 
      Крыльями Любви
      Меня коснувшись очень осторожно
      Открыл понятье
      Что иные дни
      В отличие от прожитых 
      Таких же
      Как будто тех же
      Но совсем других
      Разнятся восприятием моим же 
      Причин и следствий в Вечности глубин
      Глубин возможностей осознаванья Сути
      Которая являет Свет собой
      И поражённый искренностью чувства
      Желанного измученной Душой
      Я в след за Светом что оставил голубь 
      Тем Светом что рождает Чистоту
      Душой летел не ощущая холод
      Себя отдав в объятия тому 
      Кем этот голубь был ко мне направлен
      Кто дарит Вечность в Вечной дружбе с ним
      Кто дал понять
      Что голубь этот 
      Я же 
      Что только что Я стал
      И буду им
      
      Я буду им 
      До той поры
      Покуда
      Во мне жить будет Света Чистота
      И в случае того 
      Что я признаюсь
      Себе признаюсь в том 
      Что Я есть Я
    ` 
  },
  // «Директория любви» ==================================================================================
  {
    id:'40',
    name: 'Уключина скрипит',
    text: `
      Уключина скрипит
      Весло вихляет
      Сочится через дно вода
      А я гребу того не замечая
      Гребу я в будущее из вчера
      Гребу сегодня
      Что есть только мочи
      Гребу упорно
      Мне хватает сил
      А за бортом в ночи луна хохочет
      Которую я чуть ни задавил
      По звёздам Мирового Океана
      Я бью веслом
      Взрывая гладь воды
      Мне б протрезветь
      А я босой и пьяный
      От счастья абсолютной красоты
    ` 
  },
  {
    id:'41',
    name: 'Погадай мне по руке гадалка',
    text: `
      Погадай мне по руке гадалка
      Расскажи что было и что есть
      Расскажи что будет
      Коль сумеешь 
      По руке моей грядущее прочесть
      Я не стану задавать вопросов
      Помолчу
      Послушаю о том
      Как петляя по моей ладони
      Жизнь спешит извилистым путём
      Где когда и с чем пересечётся
      Линия ладонного пути
      Чем мне в жизни это отзовётся
      Расскажи гадалка расскажи
      Расскажи какие перемены
      Мне пророчит линия судьбы
      Расскажи про встречи и измены
      Расскажи гадалка расскажи
      Сам же я
      Ни прямо не намеком
      Усомниться в том тебе не дам
      Что я абсолютно доверяю
      Твоим взглядам 
      Жестам и словам
    ` 
  },
  {
    id:'42',
    name: 'Ещё немного и забудоражит',
    text: `
      Ещё немного и забудоражит
      Ещё совсем чуть-чуть и зазвенит
      Капелью звонкою
      Опять любить заставит
      Ручьём весенним чувства освежит
      И уж тогда держись
      Поток желанной муки
      В обнимку с блеском солнечных лучей
      Свободу даст от лютой зимней скуки
      Даруя прелесть предстоящих дней
      И уж тогда держись
    `
  },
  {
    id:'43',
    name: 'Дождь',
    text: `
      Дождь
      Как будто ребёнок
      Плескался в реке
      Промочив себя с пят до макушки
      Так замёрз
      Что дрожа пузырьками в воде
      Превращал блики солнца в веснушки
      
      Вот шалун
      Прекрати
      Вылезай из воды
      Я тебя оботру полотенцем из неба
      И на тёплый расстеленный луг уложу
      Угощу молоком и краюхою сдобного хлеба
      
      Отогрейся
      Обсохни и дальше шали
      Чтоб вниманье привлечь - шалость верное средство
      Очень скоро ты встретишь иные дожди
      Но любые из них будут родом из детства
      
      В отношеньи тебя
      Я спокоен вполне
      Знаю
      Будешь и добрым и светлым
      Но я всё - таки в тысячный раз попрошу
      Не дружи с невоспитанным ветром      
    `
  },
  {
    id:'44',
    name: 'Твоё ложе застелю я шёлковой травой',
    text: `
      Твоё ложе застелю я шёлковой травой
      Поутру тебя умою я живой водой
      Разбужу тебя с рассветом дивным пеньем птиц
      Ты увидишь как в листочках искорки зажглись
      Зорьку раннюю цветную в косы заплету
      Обвяжу лучом рассветным талию твою
      Синевой глаза наполню
      Нежность в грудь вдохну
      В рощу правды за собою сердцем поведу

      Белоствольный храм построю я на берегу
      Отдаю тебе себя я так как я могу
      Солнцем Ветром и Водою я тебя люблю
      Я люблю тебя травою
      Пеньем птиц люблю
      Я люблю тебя росою
      Я Душой люблю
      Я люблю тебя Вселенной
      Вот как я люблю

      От тебя мне нужно малость
      Лишь бы знала ты
      Что любима мной 
      Желанна
      Как весной цветы

      Если ты меня не любишь
      Не гони меня
      Если ты меня не знаешь
      Не вини меня
      Всё равно нам друг без друга не прожить и дня

      Я сейчас тебе представлюсь
    `
  },
  {
    id:'45',
    name: 'Я судьба твоя',
    text: `
      Уставшим взглядом излучают нежность
      Всепонимающие добрые глаза
      В которых растворились бирюзою
      Наполненные жизнью небеса
      
      Коль вам удастся повстречаться взглядом
      С тем взглядом о котором написал
      То вы поймёте
      Лишних слов не надо
      Поймёте всё
      О чём я умолчал
    `
  },
  {
    id:'46',
    name: 'Кленовый лист',
    text: `
      Кленовый лист
      Обрывком солнца
      Нас согревал своим теплом
      Смягчить пытаясь боль утраты
      Рождённую прожитым днём
      А ветер 
      Колким настроеньем
      В стремленьи загасить пожар
      Пожар 
      Кленового горенья
      Ещё сильнее разжигал
      А тот сверкал 
      Сиял листвою
      Усыпав огненным дождём
      Прозрачный путь
      Что мы с тобою
      Шли в одиночестве своём
    `
  },
  // «Знакомьтесь, это мы» ======================================================================================
  {
    id:'47',
    name: 'Раздеваю снимая одежды',
    text: `
      Раздеваю снимая одежды
      Аккуратно одну за другой
      И немного боюсь исполненья желанья
      Обнажённой увидеть её пред собой
      Вдруг иная она чем хотелось бы видеть
      Вдруг другая чем та что так долго искал
      Или вдруг осознаю
      Что голую правду
      Перед тем как раздеть
      В глупость сам обряжал
    ` 
  },
  {
    id:'48',
    name: 'Не совпадают наши планы',
    text: `
      Не совпадают наши планы
      С тем 
      Что нам уготовил Бог
      И мы зализывая раны
      Что следствием явились драмы
      Из-под бровей глядим на храмы
      И вопрошаем
      Как ТЫ мог
      
      Непонимание процесса
      Неосмысленье сути дня
      В нас зарождают возмущенье
      И боль обиды за себя
      
      Лишь крайне редко удаётся
      Увидеть истинность причин
      Ввиду которых мы имеем
      Совсем не то что мы хотим
      
      Лишь крайне редко удаётся
      Понять желаний пустоту
      Сравнив их с тем что нам даётся
      Точней сказать
      Что воздаётся
      За нашу слепоглухоту
    `
  },
  {
    id:'49',
    name: 'Из ничего слепил снежок',
    text: `
      Из ничего слепил снежок
      Упругий получился
      Не помню
      Где когда и как такому научился
      Он не велик но и не мал
      Нормального размера
      Со мной такое в первый раз
      Но вышло так умело
      Он на ладони у меня сверкает и искрится
      Сначала думал что я сплю
      Что только не приснится
      Но нет не сплю
      Держу в руке шар идеальной формы
      Так было в первый раз со мной
      Сейчас же в рамках нормы
      А в первый раз пока смотрел
      Мой шарик оживился
      И покатился по руке по шее покатился
      
      В тот самый первый в жизни раз
      Мне шарик дал понять
      Что силой мысли мы должны умело управлять
      
      С тех пор
      В любой буквально миг возможно что бы он возник
      Его не нужно долго ждать
      Вот он
      Хотите подержать        
    `
  },
  {
    id:'50',
    name: 'Скатился кубарем из мая в осень',
    text: `
      Скатился кубарем из мая в осень
      Теперь ласкает Душу желтизна
      И спать теперь ложишься ровно в восемь
      И спишь без снов до самого утра
      
      К чему на ум пришли такие строки
      О ком я их пишу
      Не угадать
      
      Вот пропищал будильник
      Утро
      Восемь
      А я ещё и не ложился спать       
    `
  },
  {
    id:'51',
    name: 'Что остаётся если ни прощать',
    text: `
      Что остаётся если ни прощать
      Приходится со многим соглашаться
      Оправдывать 
      Когда смогли понять
      Что остаётся если ни прощать
      
      Но в чём секрет обратной стороны
      На это Вы ответить мне должны
      
      Что остаётся если не прощать
      Встать в полный рост
      И не боясь сражаться
      Иль не прощая на колени встать
      И так же не прощая пресмыкаться
      Что остаётся если не прощать
      
      Одна лишь буква изменила суть
      Раскрыв понятье проявленьем смысла
      Того что жизнь подобье коромысла
      И что не всем дано подняв его шагнуть
      А коль дано шагнуть то чтоб не расплескать
      Ту драгоценность что налита в вёдра
      Иначе грань понятий будет стёрта
      С пустыми вёдрами бессмысленнен ваш путь
      А коль случиться расплескать одно
      То будет перевешивать второе
      И то которое окажется пустое
      Заставит вас с прямой тропы свернуть   
    `
  },
  {
    id:'52', 
    name: 'Звонок',
    text: `
    Звонок
    Спокойно
    Скоро начинаем
    
    Второй звонок
    Не бойся
    Ты готов
    
    И вот уж третий
    Выход твой
    Встречаем
    
    И встретили
    Ах вот же ты каков
    
    Театр мимики и жестов
    А на подмостках
    В главной роли Ты
    Улыбки
    Радость
    Слезы и веселье
    Грудь материнская
    И первые цветы
    
    Так начал ты свою карьеру
    Актера
    В пьесе многих дней
    На сцене жизни жил
    Не зная режиссёра
    Себя считая автором ролей
    
    В иллюзии незнающей антрактов
    Оттачивая мастерство игры
    Ты так естественно играл спектакль
    Что смог забыть
    Кто ж в самом деле Ты
    Ты смог не вспомнить
    Своей главной роли
    Её значенья
    Для чего рождён
    И занавес уж близок
    Эхом боли
    Так и не понятых тобой времён       
    `
  },
  {
    id:'53',
    name: 'Прислушайся',
    text: `
      Прислушайся
      Как вздрагивают звуки
      В туманке утра розовой зари
      Прозрачной зыбью пробуждая чувства
      Прохладой ранней растворяя сны
      Как юный ветерок вплетая в травы
      Звучанье вечной песни соловья
      В реке умывшись
      Улетает в дали
      С собою унося твои года
      
      Аккордом позабытого мотива
      Вернулась память
      Принеся мне то
      Что столько лет Душа моя хранила
      Хранила так
      Что позабыла Что        
    `
  },
  {
    id:'54',
    name: 'Лью откровенья на листок выплёскивая смыслы',
    text: `
      Лью откровенья на листок выплёскивая смыслы
      Уже затеплился Восток а я всё лью их на листок
      Прохладным светом мысли
      
      Не знаю 
      Будут ли читать
      Хотелось бы
      Не скрою
      Вдруг для кого-то что нибудь строкою приоткрою
      Вдруг кто-то сможет осознать не понятое прежде
      Узрев себя таким как есть и правду не в одежде
      
      Лью откровенья на листок выплёскивая смыслы
      Приняв записываю их преобразовывая в стих
      Прохладным светом мысли     
    `
  },
  {
    id:'55',
    name: 'У одного',
    text: `
      У одного
      Цель жизни
      У другого
      Само собой произошло
      И это одного задело за живое
      А для другого плавно протекло
      
      У одного высокое давление
      Другого можно в космос отправлять
      У одного старанье и терпение
      А у другого просто вдохновение
      И одному другого не понять
      
      Один зубрит как школьник тему
      Другой свою выводит теорему
      Один выписывает умные слова
      Другому Суть тех слов ясна
      Один не может отыскать покой
      Другой живёт в согласии с собой
      Один себя стремится показать
      Другой себя стремится осознать
      
      Какой же вывод из сего
      
      А он достаточно простой
      
      Остановись
      В себя вглядись
      Узнай
      Ты первый иль второй
    `
  }
]