<template>
<div class="main">
        <div class="module about">
            <div class="module-center">
                <div class="module-content">
                    <div class="grid about">
                        <div class="column">
                            <div class="line">
                                <img class="image" src="@/assets/svg/about_brush.svg"/>
                            </div>
                            <div class="title">
                                Так рождаются холсты
                            </div>
                            <div class="text">
                                <div>Я бы мог на холст добавить красок</div>
                                <div>Мог бы холст скомпоновать иначе</div>
                                <div>Но не рисовальщик я</div>
                                <div>И значит</div>
                                <div>Нет передо мной такой задачи</div>
                                <div>&nbsp;</div>
                                <div>Я на холст выплёскиваю чувства</div>
                                <div>Жидкой краской</div>
                                <div>Как</div>
                                <div>И сам не знаю</div>
                                <div>Я про холст как будто забываю</div>
                                <div>Как выходит так</div>
                                <div>Не понимаю</div>
                                <div>Что проявит холст</div>
                                <div>Не я решаю</div>
                                <div>Тот решает</div>
                                <div>Кто рукою водит</div>
                                <div>Я лишь удивляясь наблюдаю</div>
                                <div>Кто и как ко мне на холст приходит</div>
                                <div>Из различных уровней Вселенной</div>
                                <div>Многоликостью проявленных мгновений</div>
                                <div>Открывая Душу восприятью</div>
                                <div>Вечной жизни</div>
                                <div>Высших Откровений</div>
                            </div>
                            <router-link class="link-more" to="/gallery">
                                <div class="text">Вся галерея</div>
                                <img class="icon" src="@/assets/svg/more.svg"/>
                            </router-link>
                        </div>
                        <div class="column">
                            <div class="line">
                                <img class="image" src="@/assets/svg/about_pen.svg"/>
                            </div>
                            <div class="title">
                                Так рождаются поэтические тексты
                            </div>
                            <div class="text">
                                <div>Я думаю что очень скоро вокруг стихов возникнет спор</div>
                                <div>Но я прошу Вас</div>
                                <div>Ради Бога</div>
                                <div>Не выносите приговор</div>
                                <div>Моей заслуги к сожаленью не много</div>
                                <div>Роль скромна моя</div>
                                <div>Я лишь писал в момент прозренья диктуемые мне слова</div>
                                <div>Лишь кое-где менял местами так чтобы суть не исказить</div>
                                <div>Так можно ли судите сами меня за это обвинить</div>
                                <div>&nbsp;</div>
                                <div>В стихах нет точек</div>
                                <div>Нет и запятых</div>
                                <div>И прочих знаков нет</div>
                                <div>Я их не ставил</div>
                                <div>Причина в том</div>
                                <div>Что я для вас</div>
                                <div>Процесс прочтенья творческим оставил</div>
                                <div>&nbsp;</div>
                                <div>Осознанность рифмующихся строк</div>
                                <div>В развёрнутом объёме пониманья</div>
                                <div>Предложит каждому той тяжести мешок</div>
                                <div>Который сможет он вместить в своё Сознанье</div>
                                <div>&nbsp;</div>
                                <div>А я молю</div>
                                <div>Молю Всевысье</div>
                                <div>Что б продолжали быть Слова</div>
                                <div>Слова</div>
                                <div>Диктуемые Высью</div>
                                <div>А я б записывал Слова</div>
                            </div>
                            <router-link class="link-more" to="/poems">
                                <div class="text">Все сборники</div>
                                <img class="icon" src="@/assets/svg/more.svg"/>
                            </router-link>
                        </div>
                    </div>
                    <div class="item event content">
                        <div class="event-media">
                            <iframe class="frame"
                                    src="https://www.youtube.com/embed/rnVRdcTpHw8?si=PkeD6yb7NLiP2udJ"
                                    title="YouTube video player" frameborder="0"
                                    allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share"
                                    allowfullscreen>
                            </iframe>
                        </div>
                        <div class="event-text">
                            <div class="text">
                                Перу Игоря Яковлевича принадлежат поэтические сборники «Слова рожденные Душой», «В
                                спираль закрученная мысль», «Директория Любви», «Звездопад на каждый день» и другие. В
                                них коротко и ясно, без сложных образов и слов, но очень метко говорится то, что должно
                                разбудить наши души, которые чаще всего спят.
                            </div>
                            <div class="text">
                                В строках поэзии, записанной рукой Булгакова, нет привязанности ни к одной религии, ни к
                                мистическим течениям, ни к философским учениям. Истинное авторство - просто Всевысье или
                                Высь. Или исток. Он – один. Особенность записываемых Булгаковым стихов – в них нет
                                знаков препинания. Но это нисколько не мешает их восприятию. Именно эта неземная
                                простота и одновременно глубина таят в себе нечто надчеловеческое - непознанное, но
                                узнаваемое, а потому и столь привлекательное.
                            </div>
                            <div class="text">
                                К художественному творчеству И. Я. Булгаков пришел не сразу. Игорь Яковлевич работал в
                                разных сферах производственной и научной деятельности: в отрасли приборостроения, в
                                Федерации космонавтики России, руководителем аппарата органов исполнительной власти г.
                                Москвы. Ныне он – доктор философии, член творческого Союза художников России, Союза
                                писателей России, автор философского художественно-поэтического цикла «Экология
                                Сознания».
                            </div>
                            <div class="text">Первые опыты уникального постижения мира обращены в книгу.
                                Эволюция творчества — картины и сопровождающие их стихи, а возможно
                                наоборот, сначала слово, потом — живые краски бытия. Безусловный синтез
                                образов.
                            </div>
                            <div class="text">
                                Стихи и картины Булгакова – некий особый вид творчества, которому пока нет названия. Но
                                оно никого не оставляет равнодушным. Одни становятся его почитателями, другие реагируют
                                более сдержанно. Но все остаются заинтересованными, пытаясь каждый на свой лад объяснить
                                этот феномен.
                            </div>
                            <div class="text">
                                То, о чем Игорь Булгаков пишет в стихах: любовь, подлость, вечная борьба двух начал, -
                                он визуализирует на своих полотнах, которые всегда создаются только за один сеанс.
                                Главные герои всех картин художника, объединенных автором в цикл «Экология Сознания», −
                                Человек и Вселенная. В картинах Булгакова в центре сюжета – микрокосмос внутреннего мира
                                человека, который проходит путь духовного, нравственного очищения – катарсиса. Автор
                                задается вопросом: «…мы считаем, что понятие экология включает в себя исключительно
                                физическое засорение природы. И услышав об экологии Мысли, экологии Души, экологии
                                Сознания, мы всерьез начинаем думать над тем, что это - шутка или глупость?». Ответы
                                найдет зритель, внимательно вглядывающийся в живописный мир Булгакова. Ему откроется
                                безграничность сознания и бескрайность творчества, бесконечность оттенков мироощущения и
                                «многоликость моментов». На некоторых работах автора присутствуют поэтические строчки,
                                которые, несомненно, дополнят восприятие метафизической живописи.
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</template>

<script>
export default {
  name: 'AboutView',
  props: {
    msg: String
  }
}
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>

</style>
